<?php get_header(); ?>

  <main>
    <section id="privacy">
      <ul id="breadcrumb">
        <li><a href="/">TOP</a><span>▶︎</span></li>
        <li>個人情報保護方針</li>
      </ul>
      <div class="privacy_inner">
        <h2><span>個人情報保護方針</span></h2>
        <p class="privacy_lead">
          福山内科クリニック（以下、当法人という）は、患者様などが安心して医療サービスをご利用いただくための個人情報取り扱いに関する方針を定めます。<br>
          当法人は、個人の権利・利益を保護するために、個人情報を適切に管理することを社会的責務と考えます。<br>
          個人情報保護に関する方針を以下のとおり定め、職員及び関係者に周知徹底を図り、これまで以上に個人情報保護に努めます。
        </p>
        <h3>個人情報の保護に関する基本方針</h3>
        <ul class="privacy_list list01">
          <li class="privacy_list_item">
            <span>1. 個人情報の収集・利用・提供</span><br>
            個人情報を保護・管理する体制を確立し、適切な個人情報の収集、利用および提供に関する内部規則を定め、これを遵守します。
          </li>
          <li class="privacy_list_item">
            <span>2. 個人情報の取得</span><br>
            当法人は、診療・看護及び患者様の医療に係る範囲において個人情報を取得します。なお、法令に定められている場合及び本人の同意がある場合を除き、個人情報を第三者から取得いたしません。
          </li>
          <li class="privacy_list_item">
            <span>3. 個人情報の管理</span><br>
            当法人は、保有する個人情報について、その利用目的の範囲内で、出来る限り最新かつ正確な内容として保持するように努めます。また、個人情報の漏えい、滅失、棄損等がないよう、十分に配慮し、安全に管理します。そのために、個人情報管理責任者（理事長）を配置します。
          </li>
          <li class="privacy_list_item">
            <span>4. 個人情報の安全対策</span><br>
            個人情報への不正アクセス、個人情報の紛失、破壊、改ざんおよび漏洩などに関する万全の予防措置を講じます。万一の問題発生時には速やかな是正対策を実施します。
          </li>
          <li class="privacy_list_item">
            <span>5. 個人情報の確認・訂正・利用停止</span><br>
            当該本人（患者様）等からの内容の確認・訂正あるいは利用停止を求められた場合には、別に定める内部規則により、調査の上適切に対応します。
          </li>
          <li class="privacy_list_item">
            <span>6. 個人情報に関する法令・規範の遵守</span><br>
            個人情報に関する法令およびその他の規範を遵守します。
          </li>
          <li class="privacy_list_item">
            <span>7. 教育および継続的改善</span><br>
            個人情報保護体制を適切に維持するため、職員の教育・研修を徹底し、内部規則を継続的に見直し、改善します。
          </li>
          <li class="privacy_list_item">
            <span>8. 診療情報の提供・開示</span><br>
            診療情報の提供・開示に関しては、別に定めます。
          </li>
          <li class="privacy_list_item">
            <span>9. 個人情報の苦情及びご相談</span><br>
            当法人は、個人情報の取り扱いに関する苦情及びご相談につきましては適切・迅速に対応いたします。下記の「苦情及びご相談窓口」までご連絡ください。
          </li>
          <li class="privacy_list_item">
            <span>10. 個人情報保護の教育および継続的改善</span><br>
            当法人は、個人情報保護体制を適切に維持するため、職員の教育・研修を徹底し、内部規則を継続的に見直し、改善します。患者様の情報は、当院から権限を与えられた職員だけがアクセスできるようにし、職員に対しては、情報の適切な取り扱いに関する教育を行うようにします。また定期的に監査、モニタリング等を行い、当法人の個人情報に関する誓約書に違反した職員に対しては、就業規則の定めるところによって厳重な処分をします。
          </li>
          <li class="privacy_list_item">
            <span>11. 個人情報保護指針の仕組みの改善</span><br>
            当法人は、個人情報の保護に関する日本の法令、厚生労働省のガイドライン、医学関連分野の関連指針、その他の規範を遵守するとともに、上記の各項目の見直しを適宜行い、個人情報保護の仕組みの継続的な改善に努めます。また当法人が上記における取り組みを見直し、本方針を改定した場合には、改定後の内容を本ウェブサイト上に掲載いたします。
          </li>
          <li class="privacy_list_item">
            <span>12. 問い合わせ窓口</span><br>
            個人情報に関するお問い合わせは、各事業所管理者または以下の窓口をご利用下さい。
          </li>
          <li class="privacy_list_item">
            福山内科クリニック<br>
            〒203-0013　東京都東久留米市新川町1-9-22<br>
            TEL:<a href="tel:0424709177">042-470-9177</a>
          </li>
        </ul>
        <h3>個人情報の利用目的</h3>
        <ul class="privacy_list">
          <li class="privacy_list_item">
            <span>医療提供</span><br>
              1. 当院での医療サービスの提供<br>
              2. 他の医療機関等との連携<br>
              3. 他の医療機関等からの照会への回答<br>
              4. 診療のため、外部の医師等の意見・助言を求める場合<br>
              5. 検体検査業務などの委託その他業務委託<br>
              6. ご家族への病状説明<br>
          </li>
          <li class="privacy_list_item">
            <span>診療費請求のための事務</span><br>
              1. 当院での医療・介護・公費負担医療に関する事務等及びその委託<br>
              2. 審査支払期間へのレセプトの提出<br>
              3. 審査支払期間又は保険者からの照会への回答<br>
              4. 公費負担医療に関する行政機関等へのレセプトの提出、照会の回答<br>
              5. その他、医療・介護・公費負担医療に関する診療費請求等のための利用<br>
          </li>
          <li class="privacy_list_item">
            <span>当院の管理運営業務</span><br>
              1. 会計・経理<br>
              2. 医療事故等の報告<br>
              3. その他、当院の管理運営業務に関する利用<br>
              4. 電子機器等の運営管理業務に関する利用<br>
              <br><br>
              ※ 企業から委託を受けて行う健康診断等における、企業等へのその結果の通知<br>
              ※ 医師賠償責任保険などに係わる、医療に関する専門の団体、保険会社等への相談、又は届出等<br>
              ※ 外部監査機関への情報提供<br>
              ※ 医療施設以外の場所での書類保存
              <br><br>
              上記の利用目的については、お申し出がない場合同意を頂いたものとして取り扱わせて頂きます。<br>
              個人情報に係わるご相談については、当院の受付及び訪問担当スタッフへお申し出下さい。<br>
              なお、ご本人のお申し出により同意及び保留はいつでも変更できます
          </li>
        </ul>
        <p class="date">制定日2024年5月1日</p>
      </div>
    </section>

<?php get_footer(); ?>
